/* Informative text on alert displayed when the user attempts to close the application while participating in a game */
"A game is currently in progress. Are you sure you want to quit?" = "A game is currently in progress. Are you sure you want to quit?";

/* Title of button on 'quit while connected to server?' alert that allows the user to close the open connection and quit the application */
"Disconnect and Quit" = "Disconnect and Quit";

/* Title of button on 'quit while connected to server?' alert that allows the user to cancel closing and remain connected */
"Don't Quit" = "Don't Quit";

/* Title of alert displayed when the user attempts to close the application while connected to a server (but not currently participating in a game) */
"Open Connection" = "Open Connection";

/* Title of button on 'quit with game in progress?' alert that allows the user to close the application */
"Quit Anyway" = "Quit Anyway";

/* Informative text on alert displayed when the user attempts to close the application while connected to a server (but not currently participating in a game) */
"You are currently connected to the server '%@'. Are you sure you want to quit?" = "You are currently connected to the server '%@'. Are you sure you want to quit?";

